The invalid header text.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public string InvalidHeaderText { get; }
  Visual Basic
Public ReadOnly Property InvalidHeaderText As String
	Get
  Visual C++
public:
property String^ InvalidHeaderText {
	String^ get ();
}
 See Also
  FamilySizeTableErrorInfo Class
  Autodesk.Revit.DB Namespace